<?php
$i18n_Assistant = array(
		'副担当設定' => '副担当設定',
		'指定のメールアドレス宛てに、副担当ログイン用パスワードを送付します。' => '指定のメールアドレス宛てに、副担当ログイン用パスワードを送付します。',
		'副担当を選択してください' => '副担当を選択してください',
		'新規登録から副担当を設定してください' => '新規登録から副担当を設定してください',
		'講義から削除' => '講座から削除',
		'副担当を削除する' => '副担当を削除する',
		'副担当登録メール' => '副担当登録メール',
		':nameさんを「:class」の副担当に設定し、登録メールを送信しました。' => ':nameさんを「:class」の副担当に設定し、登録メールを送信しました。',
		'副担当情報が確認できませんでした。' => '副担当情報が確認できませんでした。',
		'「:class」から副担当を削除しました。' => '「:class」から副担当を削除しました。',
		'副担当パスワードの再設定' => '副担当パスワードの再設定',
		'パスワードを再設定する対象の副担当情報が見つかりませんでした。改めて、変更手続きをお願いいたします。' => 'パスワードを再設定する対象の副担当情報が見つかりませんでした。改めて、変更手続きをお願いいたします。',

);

