─────────────────
　　ようこそ、<?php echo CL_SITENAME; ?> へ
─────────────────

学生アカウントの登録を完了させて下さい
下記のページへアクセスすることで、学生アカウントの登録が完了いたします

※本メールは、<?php echo CL_SITENAME; ?>で学生アカウントの登録をしていただいたお客様にお送りしています。

学生アカウント登録用URL
<?php echo CL_PROTOCOL; ?>://<?php echo CL_DOMAIN; ?>/s/entry/regist/<?php echo $stHash."\n"; ?>

上記の登録用ページへアクセスしていただくことにより、このメールがお客様に到達したとみなさせていただきます。
なお、仮登録されてから24時間以内に、上記のURLにアクセス頂けなかった場合はこの仮登録は効力を失います。
その場合は改めて仮登録手続きをお願いいたします。

[ご注意ください]
ご利用のメールソフトによっては、メール本文が自動改行され、URLリンクが無効になってしまう場合があります。
この場合は上記URL（<?php echo CL_PROTOCOL; ?>://<?php echo CL_DOMAIN; ?>～）を全てコピーして頂き、
一旦メモ帳などに貼り付けて一行（改行がない状態）にしてから、
ブラウザの『アドレス欄』に直接URLを貼り付けて登録完了ページへ接続を行ってください。


----------------------------------
※本メールにお心当たりのない方は、このメールを破棄してください。
※本メールの送信元は送信専用となっており、このメールに返信されてもメールは届きません。
<?php echo CL_MAILCOPY; ?>

