─────────────────
　　<?php echo CL_SITENAME; ?>

─────────────────

学生パスワードの再設定

<?php echo CL_SITENAME; ?>をご利用いただきありがとうございます。
下記URLから新しいパスワードを設定してください。

<?php echo CL_PROTOCOL; ?>://<?php echo CL_DOMAIN; ?>/s/password/reset/<?php echo $reset_hash; ?>


上記の再設定ページへアクセスしていただくことにより、このメールがお客様に到達したとみなさせていただきます。

再設定ページはメールの送信から24時間有効です。
期限を過ぎた場合は、改めて再設定メールの送信を行ってください。

[ご注意ください]
ご利用のメールソフトによっては、メール本文が自動改行され、URLリンクが無効になってしまう場合があります。
この場合は上記URL（<?php echo CL_PROTOCOL; ?>://<?php echo CL_DOMAIN; ?>～）を全てコピーして頂き、
一旦メモ帳などに貼り付けて一行（改行がない状態）にしてから、
ブラウザの『アドレス欄』に直接URLを貼り付けて登録完了ページへ接続を行ってください。

----------------------------------
※本メールにお心当たりのない方は、このメールを破棄してください。
※本メールの送信元は送信専用となっており、このメールに返信されてもメールは届きません。
<?php echo CL_MAILCOPY; ?>
