先生アカウント登録をお申し込みいただき、ありがとうございます。

このメールアドレスはすでに<?php echo CL_SITENAME; ?>の先生として登録されています。
ログインして<?php echo CL_SITENAME; ?>の素晴らしい機能を体験しましょう。

【ログイン】
<?php echo CL_PROTOCOL; ?>://<?php echo CL_DOMAIN; ?>/t

もしかして、パスワードをお忘れですか？
<?php echo CL_PROTOCOL; ?>://<?php echo CL_DOMAIN; ?>/t/password
こちらから新しいパスワードを設定できます。

ご不明な点、あるいは本メールにお心当たりのない方は、
大変お手数ですが、下記連絡先までご連絡いただきますようお願い申し上げます。
------------------------------------------------------------------------------------
MAIL：<?php echo CL_INFOMAIL; ?>

------------------------------------------------------------------------------------

※本メールの送信元は送信専用となっており、このメールに返信されてもメールは届きません。
<?php echo CL_MAILCOPY; ?>
