<style type="text/css">
<!--
#article .s3 {
	font-size: 10pt;
}
#article .s4 {
	font-size: 12pt;
}
#article p {
	font-size: 9pt;
}
-->
</style>
<p class="s3">平成22年  9月  16日</p>
<p class="s4">株式会社ネットマン</p>
<p>株式会社ネットマン（以下「当社」といいます）は、インターネット上の当社ウェブサイトを通じて提供する当社が開発した「C-Learning ASP  サービス」（以下「本サービス」といいます）のご利用について、次のとおり規約（以下「本規約」といいます）を定めるもの とします。<br/>
  第１条（定義） 本規約において使用される用語の意義は次の各号のとおりとします。<br/>
  （１）「お客様」とは、本規約を承諾したうえ、当社所定の手続きに従い本サービスの利用を申し込み、当社が当該申し込みを承諾し た個人、企業または団体をいうものとします。<br/>
  （２）「本サービス」とは、当社またはその原権利者が著作権、商標等の知的財産権を有し、当社が日本国内のお客様にインターネッ トを通して提供する「C-Learning  ASPサービス」をいうものとします。<br/>
  （３）「利用契約」とは、本規約に基づき当社とお客様との間で締結する本サービスの利用に関する契約をいうものとします。<br/>
  （４）「利用開始日」とは、第２条に基づき当社がお客様の登録を認める通知を行った日とします。<br/>
  （５）「利用料金」とは、本サービス利用の対価をいうものとし、その詳細は利用契約において定めるものとします。 第２条（利用申し込み）<br/>
  １．本サービスへの申し込みは、お客様が本規約の内容に同意するとともに、当社の定める情報（以下「登録事項」といいます）を当 社の定める方法で当社に提供することにより、申請することができます。<br/>
  ２．当社は、当社の基準に従ってお客様の登録の可否を判断し、当社が登録を認める場合にはその旨をお客様に通知し、この通知によ りお客様の登録を完了するものとします。 登録の可否の判断は当社の基準に基づき行い、当社は登録を拒否したことについて何ら責任を負うものではありません。<br/>
  ３．前項に定める登録の完了時に、本規約の規定に従った本サービスの利用契約がお客様と当社の間に成立し、お客様は本サービスを 当社の定める方法で利用することができるようになります。<br/>
  ４．当社は第1 項に基づき申し込みを行ったお客様が、以下の各号のいずれかの事由に該当する場合又は該当するおそれがある場合に は、登録を拒否することができるものとし、当社はこれについて一切の責任を負わず、また登録を拒否する理由をお申し込みを行った お客様に説明する義務を負わないものとします。<br/>
  （１）本規約に違反する行為を行い、又は行うおそれがあると当社が判断する場合<br/>
  （２）お客様が申込書に虚偽の事実を記載したとき。<br/>
  （３）お客様が申し込みにかかる契約上の義務を怠るおそれがあるとき。<br/>
  （４）合理的理由にもとづき、当社が利用契約の締結を適当でないと判断したとき。<br/>
  （５）前各号に定めるほか、本サービスの利用の申し込みを承諾することが技術上または当社の業務遂行上、相当の支障があるとき。 第３条（登録事項の変更）<br/>
  １．お客様は、住所、電子メールアドレスその他当社への届出内容に変更があった場合は、速やかに当社に対しその旨を書面にて通知 するものとします。<br/>
  ２．お客様が前項の通知を怠ったことにより、本サービスの利用に支障が生じたとしても、当社は何ら責任を負わないものとします。<br/>
  第４条（試用期間）<br/>
</p>
<p class="s1">C-Learning ASP サービス    ご利用規約</p>
<p>１．本サービス利用申込後、申込日より30日間は試用期間として1講義のみ「C-Learning  ASPサービス」の全ての機能を無料で利用する ことができます。なお、試用期間中においても本規約が適用されるものとします。<br/>
  ２．試用期間終了後も継続して利用を希望する場合には、申込後30  日以内に弊社所定の手続きを完了するものとします。<br/>
  ３．前項による手続きがなされない場合、また何らかの回答がない場合は、継続して利用する意思がないものとし、申込時に発行した ID、パスワード等は試用期間終了日をもって無効となります。 また、申込日より60日後は試用期間中に本サービス内で登録した一切のデータ等を削除します。<br/>
  ４．当社は、前項に基づくデータ等の削除に関し、いかなる責任も負わないものとします。 第５条（利用期間） 本サービスの最低利用期間は半期単位とし、前期は4月から9月末日、後期は10月から３月末日とします。半期末日までに解約申込書の提 出がない限り自動的に半期単位で継続されます。<br/>
  第６条（譲渡禁止） お客様は、お客様が有する権利を第三者に譲渡、売買、名義変更、質権の設定、その他担保に供する等の行為はできません。 第７条（ユーザーID  およびパスワードの管理）<br/>
  １．お客様は、本サービスの利用にあたりユーザーID  およびパスワードの使用および管理についての責任を持つものとし、これらが第 三者に使用されたことにより生じた損害の責任はお客様が負うものとし、当社はいかなる責任も負わないものとします。<br/>
  ２．お客様は、ユーザーID  およびパスワードをお客様以外の第三者に利用させ貸与、譲渡、売買等いかなる処分もしてはならないもの とします。<br/>
  ３．お客様は、ユーザーID  およびパスワードが盗まれたり、第三者に使用されていることを知った場合には、直ちにその旨を当社に連 絡するものとし、当社は適切な措置をとるものとします。お客様は当社から指示がある場合には、これに従うものとします。 第８条（サービス内容の変更等） 当社は、事前に当社が適当と判断する方法により、サービス内容につき、変更、廃止等を行うことができるものとします。 ただし、当該変更、廃止等の時点でお客様が利用しているサービスについては、当該サービスの利用契約終了まで、引き続き利用契約 にもとづき利用できるものとします。<br/>
  第９条（本サービスの中断等）<br/>
  １．当社は、次の各号の一に該当した場合には、本サービスの提供を、必要とする期間の中断または一時停止することができるものと します。<br/>
  （１）通信設備の保守もしくは工事、電力供給の中断または通信網の障害等やむを得ない事由による場合。<br/>
  （２）当社が本サービス用サーバ保守のために当該サーバを停止させる場合。<br/>
  （３）天災地変その他乙の責に帰すことができない事由による場合。<br/>
  （４）お客様が本契約にもとづく債務を履行しない場合。<br/>
  ２．当社は前項の規定により、本サービスの提供を中断または一時停止する場合、その旨を事前にお客様に通知するもとし ます。 但し 、 緊急またはやむを得ない場合は、事後の通知で足りるものとします。<br/>
  １０条（本サービス利用の支障に対する対応）<br/>
  １．お客様または当社は、URL  へのアクセスに支障が生じた場合や、本件データの参照に支障が生じた場合など、本サービスの利用に 何らかの支障が生じた場合には、直ちに相手方に通知し、両者は協力してその支障発生の原因究明につとめ、マニュアル等に従った対 応を実施するものとします。<br/>
  ２．当社は、前項の対応を実施した後、支障が生じた原因を除去すべく、システムの補修作業を自ら行い、または第三者に委託してこ れを行うものとします。 ただし、前項の原因究明の結果、支障がお客様の通信機器等の故障、環境設定に問題がある等、お客様の責めに帰すべき事由により発<br/>
  生した場合には、お客様は自らの責任において通信機器等の修理・改善措置を行うものとします。<br/>
</p>
<p class="s1">C-Learning ASP サービス    ご利用規約</p>
<p>第１１条（天災等についての免責） 当社は、天災、火災、騒乱、ウィルス等の不可抗力、その他当社の責めに帰すべきことのできない事由による本サービスの中断、なり すまし・パスワード解析等による不正侵入、およびDOS  攻撃・ウィルス侵入等のネットワーク上の攻撃等、ならびにこれらを原因とす るシステムにおけるデータ等の改ざん、破壊、および盗聴等により、お客様に発生した損害については、その責めを免れるものとしま す。<br/>
  第１２条（通信機器等の設置および維持） お客様は、本サービスを利用するために必要となるパソコン、通信ソフト、通信機器等を、自己の責任と費用負担において用意するも のとし、自己の責任と費用負担においてインターネットに接続のうえ、本サービスを利用するものとします。 第１３条（利用料金及び支払条件）<br/>
  １．本サービスの支払いは、半期単位の利用料金を一括で支払うものとします。なお当該料金の振込みに係る費用はお客様負担とします。<br/>
  ２．本サービスの利用料金は、利用期間開始月末日の利用状況で確定され、請求書を発送するものとします。<br/>
  ３．お客様の追加申込みによって本サービスの利用料金が別に発生した場合は、月末締めで請求書を発送するものとします。<br/>
  ３．当社は、お客様による利用契約の解約その他理由の如何を問わず、既に支払われた利用料金は一切返却しないものとします。 第１４条（遅延利息） お客様は、利用料金その他の債務について支払期日を経過してもなお支払いがなされない場合には、支払期日の翌日から支払日の前日 までの日数について年14.6%の割合で算出した額を、遅延利息として当社が指定する期日までに支払うものとします。 第１５条（禁止事項）<br/>
  １．お客様は、本サービスを利用するにあたり、次の行為を行わないものとします。<br/>
  （１）当社または第三者の著作権、商標権その他の知的財産権を侵害する行為、またはそのおそれのある行為<br/>
  （２）本サービスにより利用しうる情報を改ざんする行為<br/>
  （３）当社または第三者を誹謗し、中傷しまたは名誉を傷つけるような行為<br/>
  （４）有害なコンピュータプログラム等を送信し、または書き込む行為<br/>
  （５）当社または第三者の財産、プライバシーを侵害しまたは侵害するおそれのある行為<br/>
  （６）法令又は当社もしくはお客様が所属する業界団体の内部規制に違反する行為<br/>
  （７）犯罪行為に関連する行為又は公序良俗に反する行為<br/>
  （８）本規約の規定に反する行為<br/>
  （９）その他当社が不適切と判断する行為 第１６条（秘密保持）<br/>
  １．お客様または当社は、事前に相手方から同意を得た場合もしくは法令の規定にもとづき開示を求められた場合を除き、業務上知り 得た相手方の固有の情報（以下「秘密情報」といいます）を第三者に開示、漏洩しないものとします。 ただし、次の各号のいずれかに該当する情報は秘密情報から除くものとします。<br/>
  （１）開示の時点で既に公知のもの、または開示後秘密情報を受領した当事者の責によらずして公知となったもの。<br/>
  （２）お客様または当社が開示をおこなった時点で既に相手方が保有していたもの。<br/>
  （３）第三者から秘密保持契約義務を負うことなく正当に入手したもの。<br/>
  （４）相手方からの開示以降に開発されたもので、相手方からの情報によらないもの。<br/>
  ２．本条の規定は、本規約終了後も有効に存続するものとします。 第１７条（個人情報等の保護）<br/>
  １．当社は、お客様の利用目的についての監視、監督をすることはできないものとし、お客様が本サービスにおいて個人情報を取り扱う 場合、自己の責任において保護、管理をするものとします。<br/>
  ２．当社は、第１０条に定める支障等に対し、技術的な保護措置を施すことにより、意図しない個人情報の漏洩などの危険に対し、そ<br/>
</p>
<p class="s1">C-Learning ASP サービス    ご利用規約</p>
<p>の防止に努めるものとします。<br/>
  ３．当社は、本サービスを提供するにあたり、お客様より本件データに個人情報が含まれている旨の書面により通知があったものにつ いて、「プライバシーポリシー」に基づき、第三者に開示、漏洩をしないものとし、適切に取り扱うものとします。その場合、別途料 金を請求させていただく場合があるものとします。 第１８条（再委託）当社は、本サービスに係る作業の全部または一部を、当社の責任において第三者に再委託できるものとします。 この場合、当社は当該再委託先に対して第１６条、第１７条に定めるのと同等の義務を課したうえで、再委託できるものとします。 第１９条（サポートサービス） 当社は、お客様が本サービスを利用するにあたり，次の各号の範囲内において、サポートサービスを行うこととします。<br/>
  （１）C-Learning  ASPサービスの利用方法に関する事項。<br/>
  （２）土日、祝祭日、年末年始（１２月３０日～１月３日）および当社が通知をした日を除く９：３０から１２：００、１３：００から<br/>
  １７：３０の間。<br/>
  （３）E メールを利用した問合せ受付およびその回答。 第２０条（事例集等の作成） 当社は、本サービスを提供しサポートした結果得た質疑応答の内容、利用状況のインタビューおよび取材結果によって作成された事例・ 取材記事、アプリケーションの利用状況の定量データ、お客様の氏名、団体名および講義名につき、本サービスを含むその他のサービス において、自由に利用できるものとします。<br/>
  第２１条（損害賠償） 当社は、当社の責に帰すべき事由により、お客様に損害を与えた場合、お客様に現実に発生した損害につき、当該損害の直接の原因と なったサービスの利用料金月額相当額を限度として、損害賠償を負うものとします。 ただし、当社の予見の有無を問わず、当社の責に帰すことができない事由から生じた損害、特別の事情から生じた損害、逸失利益等に ついては、当社は賠償責任を負わないものとします。<br/>
  第２２条（免責）<br/>
  １．当社は、本サービスがお客様の特定の利用目的を満たすものであること、本サービスに欠陥がないこと、本サービスに欠陥があっ た場合にそれが修正されること、本サービスの利用結果、その他本サービスに関する一切の保証も行わないものとします。<br/>
  ２．当社は、前条に定める場合を除き、お客様が本サービスの利用に関して被った損害については、債務不履行責任、不法行為責任、 その他の請求原因を問わず賠償の責任を負わないものとします。<br/>
  第２３条（本サービスの中止）<br/>
  １．当社は、お客様が本規約に基づく債務を履行しない場合には、相当の期間を定めて履行の催告を行い、なおも履行がなされないと きは、書面による通告をもって本サービスの提供を中止できるものとします。<br/>
  ２．前項にかかわらず、お客様が次の各号の一にでも該当した場合には、当社は何らの通告催告を要せず、本サービスの提供を中止で きるものとします。<br/>
  （１）支払いの停止または破産、会社更生、会社整理、特別精算もしくは民事再生手続の申立があったとき。<br/>
  （２）手形交換所の取引停止処分を受けたとき。<br/>
  （３）仮差押、差押、仮処分または競売手続の開始があったとき。<br/>
  ３．お客様が前２項に該当した場合、お客様が当社に対して負担する一切の金銭債務は当然に期限の利益を失い、お客様は直ちに当該 金銭債務を当社に弁済するものとします。<br/>
  第２４条（本サービスの終了）<br/>
  利用契約が終了した場合、当社はユーザーID  およびパスワードを無効化し、当社サーバに蓄積されているデータは全て消去するものと します。<br/>
  消去したデータを復元することはいかなる場合であっても一切できません。<br/>
</p>
<p class="s1">C-Learning ASP サービス    ご利用規約</p>
<p>第２５条（本規約の変更） 当社は、必要に応じて本規約を随時変更することができるものとします。また、本規約を変更した場合には、当社が適当と判断する方 法で、お客様に通知するものとします。<br/>
  第２６条（サービスの廃止） 当社は、都合により本サービスを廃止することがあります。 本サービスを廃止する場合は、廃止日の３ヶ月前までに当社が適当と判断する方法で、お客様に通知するものとします。 第２７条（管轄裁判所） 本サービスの利用に関して、当社とお客様の間に、訴訟の必要が生じた場合は、東京地方裁判所を第一審の専属管轄裁判所とします。 第２８条（協議） 本規約に定めのない事項または本規約の履行につき疑義を生じた場合には、お客様および当社は誠意を持って協議し、円満解決を図る ものとします。<br/>
  第２９条（準拠法）<br/>
  本規約には、日本国の法律が適用されるものとします。<br/>
</p>
