<?php
$i18n_Contact = array(
		'連絡・相談はありません。' => '連絡・相談はありません。',
		'新規に連絡・相談' => '新規に連絡・相談',
		'件名を入力します' => '件名を入力します',
		'連絡・相談する' => '連絡・相談する',
		'※先生宛にメールが送信されます。' => '※先生宛にメールが送信されます。',
		'送信に失敗しました。' => '送信に失敗しました。',
		'連絡・相談を送信しました。' => '連絡・相談を送信しました。',
		'指定された連絡・相談が見つかりません。' => '指定された連絡・相談が見つかりません。',
		'返信しました。' => '返信しました。',
		'返信がある場合は返信も削除されます。' => '返信がある場合は返信も削除されます。',
		'以下の内容で送信します。' => '以下の内容で送信します。',
		'相談' => '相談',
		'相談履歴' => '相談履歴',
		'※学生個人宛にメールが送信されます。' => '※学生個人宛にメールが送信されます。',
		'連絡する' => '連絡する',
		'連絡を送信しました。' => '連絡を送信しました。',
		':nameさんはメールアドレス未登録のため、連絡をメール送信していません。' => ':nameさんはメールアドレス未登録のため、連絡をメール送信していません。',

);