<?php
$i18n_Top = array(
		'前回ログイン：' => '前回ログイン：',
		'初ログイン' => '初ログイン',
		'終了した講義' => '終了した企業講座',
		'4～9月期' => '4～9月期',
		'10～3月期' => '10～3月期',
		'ケータイ研レポート' => 'ケータイ研レポート',
		'回答一覧' => '回答一覧',
		'他:num名' => '他:num名',
		'新しい講義を作成' => '新しい企業講座を作成',
		'履修中の講義' => '登録中の企業講座',
		'履修登録' => '企業コード入力',
		'履修する講義の講義コード' => '登録する企業講座コード',
		'講義の確認' => '企業講座の確認',
		'現在契約されていません。:siteを利用する場合は、「購入手続き」より契約を行ってください。' => '現在契約されていません。:siteを利用する場合は、「購入手続き」より契約を行ってください。',
		'本日が契約終了日です。明日以降も:siteを利用する場合は、「購入手続き」より契約を行ってください。' => '本日が契約終了日です。明日以降も:siteを利用する場合は、「購入手続き」より契約を行ってください。',
		'契約終了まで、あと:num日です。継続して:siteを利用する場合は、契約終了までに「購入手続き」より契約を行ってください。' => '契約終了まで、あと:num日です。継続して:siteを利用する場合は、契約終了までに「購入手続き」より契約を行ってください。',
		'授業準備はパソコンから行っていただくことを前提としております。（準備したアンケートの開始、出席の開始、などは授業中にスマホからも可能です）\nパソコンから:urlにログインし直してください。' => "企業講座準備はパソコンから行っていただくことを前提としております。（準備したアンケートの開始、受付の開始、などは企業講座中にスマホからも可能です）\nパソコンから:urlにログインし直してください。",

);